"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10729, \"word_counts\": \"{\\\"scottwalker\\\": 67, \\\"didnt\\\": 229, \\\"catch\\\": 5, \\\"the\\\": 6957, \\\"full\\\": 28, \\\"gopdebate\\\": 6902, \\\"last\\\": 612, \\\"night\\\": 471, \\\"here\\\": 112, \\\"are\\\": 650, \\\"some\\\": 132, \\\"of\\\": 2751, \\\"scotts\\\": 2, \\\"best\\\": 152, \\\"lines\\\": 8, \\\"in\\\": 1571, \\\"90\\\": 12, \\\"seconds\\\": 11, \\\"walker16\\\": 26, \\\"httptcozsff\\\": 1, \\\"robgeorge\\\": 1, \\\"that\\\": 1231, \\\"carly\\\": 93, \\\"fiorina\\\": 106, \\\"is\\\": 2863, \\\"trending\\\": 2, \\\"hours\\\": 23, \\\"after\\\": 270, \\\"her\\\": 157, \\\"debate\\\": 807, \\\"above\\\": 4, \\\"any\\\": 194, \\\"men\\\": 153, \\\"justcompleted\\\": 1, \\\"says\\\": 119, \\\"shes\\\": 27, \\\"on\\\": 1207, \\\"danscavino\\\": 13, \\\"w\\\": 87, \\\"realdonaldtrump\\\": 916, \\\"delivered\\\": 7, \\\"highest\\\": 9, \\\"ratings\\\": 128, \\\"history\\\": 28, \\\"presidential\\\": 147, \\\"debates\\\": 133, \\\"trump2016\\\": 66, \\\"httptco\\\": 30, \\\"gregabbott\\\": 2, \\\"tx\\\": 5, \\\"tedcruz\\\": 223, \\\"my\\\": 509, \\\"first\\\": 102, \\\"day\\\": 59, \\\"i\\\": 2039, \\\"will\\\": 345, \\\"rescind\\\": 3, \\\"every\\\": 87, \\\"illegal\\\": 52, \\\"executive\\\": 12, \\\"action\\\": 8, \\\"taken\\\": 15, \\\"by\\\": 430, \\\"barack\\\": 7, \\\"obama\\\": 140, \\\"foxnews\\\": 526, \\\"warriorwoman91\\\": 4, \\\"liked\\\": 15, \\\"and\\\": 2269, \\\"was\\\": 939, \\\"happy\\\": 12, \\\"when\\\": 420, \\\"heard\\\": 34, \\\"she\\\": 145, \\\"going\\\": 145, \\\"to\\\": 3891, \\\"be\\\": 674, \\\"moderator\\\": 39, \\\"not\\\": 1104, \\\"anymore\\\": 23, \\\"megynkelly\\\": 566, \\\"https\\\": 26, \\\"deer\\\": 1, \\\"headlights\\\": 1, \\\"lizzwinstead\\\": 6, \\\"ben\\\": 157, \\\"carson\\\": 280, \\\"may\\\": 40, \\\"only\\\": 270, \\\"brain\\\": 36, \\\"surgeon\\\": 6, \\\"who\\\": 524, \\\"has\\\": 464, \\\"performed\\\": 8, \\\"a\\\": 2751, \\\"lobotomy\\\": 2, \\\"himself\\\": 34, \\\"nancyosborne180\\\": 4, \\\"nights\\\": 172, \\\"proved\\\": 23, \\\"it\\\": 1564, \\\"batsask\\\": 20, \\\"badassteachersa\\\": 5, \\\"tbats\\\": 4, \\\"httpstcog2ggjy1bjd\\\": 1, \\\"jgreendc\\\": 1, \\\"all\\\": 560, \\\"fairness\\\": 1, \\\"billclinton\\\": 3, \\\"owns\\\": 4, \\\"phrasegopdebate\\\": 1, \\\"waynedupreeshow\\\": 6, \\\"just\\\": 658, \\\"woke\\\": 7, \\\"up\\\": 560, \\\"tweet\\\": 22, \\\"this\\\": 1030, \\\"out\\\": 390, \\\"line\\\": 40, \\\"via\\\": 99, \\\"govmikehuckabee\\\": 74, \\\"httptco6ov5hxhicv\\\": 1, \\\"me\\\": 690, \\\"reading\\\": 14, \\\"familys\\\": 2, \\\"comments\\\": 51, \\\"about\\\": 921, \\\"how\\\": 502, \\\"great\\\": 182, \\\"httptcogiagjpygxz\\\": 1, \\\"pattonoswalt\\\": 30, \\\"loved\\\": 42, \\\"scott\\\": 87, \\\"walker\\\": 157, \\\"as\\\": 490, \\\"mark\\\": 5, \\\"harmons\\\": 1, \\\"romantic\\\": 1, \\\"rival\\\": 1, \\\"summer\\\": 6, \\\"school\\\": 12, \\\"look\\\": 148, \\\"hey\\\": 86, \\\"chrischristie\\\": 66, \\\"exploiting\\\": 1, \\\"tragedy\\\": 2, \\\"911\\\": 21, \\\"for\\\": 1481, \\\"your\\\": 315, \\\"own\\\": 49, \\\"political\\\": 100, \\\"gain\\\": 6, \\\"rudygiulianigops\\\": 1, \\\"thing\\\": 100, \\\"carolcnn\\\": 4, \\\"donaldtrump\\\": 101, \\\"under\\\": 49, \\\"fire\\\": 19, \\\"women\\\": 257, \\\"peterbeina\\\": 3, \\\"sl\\\": 1, \\\"schaeffer\\\": 1, \\\"iwf\\\": 1, \\\"myrkiger\\\": 1, \\\"weigh\\\": 3, \\\"httpt\\\": 48, \\\"johncardillo\\\": 3, \\\"guess\\\": 34, \\\"had\\\": 147, \\\"most\\\": 208, \\\"speaking\\\": 152, \\\"time\\\": 256, \\\"at\\\": 704, \\\"moderators\\\": 98, \\\"with\\\": 562, \\\"317\\\": 1, \\\"httptco2wsut0c0lx\\\": 1, \\\"reason\\\": 25, \\\"comment\\\": 21, \\\"funny\\\": 37, \\\"case\\\": 12, \\\"youre\\\": 188, \\\"ignorant\\\": 18, \\\"gop\\\": 573, \\\"tcot\\\": 170, \\\"government\\\": 35, \\\"isnt\\\": 54, \\\"working\\\": 24, \\\"people\\\": 536, \\\"pamelageller\\\": 11, \\\"huckabee\\\": 234, \\\"paying\\\": 12, \\\"transgender\\\": 9, \\\"surgery\\\": 3, \\\"soldiers\\\": 8, \\\"sailors\\\": 1, \\\"airmen\\\": 1, \\\"does\\\": 238, \\\"make\\\": 149, \\\"our\\\": 253, \\\"country\\\": 128, \\\"safer\\\": 1, \\\"ha\\\": 26, \\\"chucknellis\\\": 11, \\\"cruz\\\": 323, \\\"class\\\": 40, \\\"amp\\\": 861, \\\"truth\\\": 94, \\\"gets\\\": 151, \\\"vote\\\": 135, \\\"mchamric\\\": 1, \\\"teatraitors\\\": 5, \\\"still\\\": 101, \\\"clown\\\": 25, \\\"show\\\": 110, \\\"im\\\": 394, \\\"glad\\\": 25, \\\"head\\\": 35, \\\"trump\\\": 1455, \\\"helping\\\": 6, \\\"destroy\\\": 28, \\\"httptconwgx8g8jwr\\\": 2, \\\"erinmallorylong\\\": 3, \\\"no\\\": 454, \\\"hate\\\": 64, \\\"planned\\\": 46, \\\"parenthood\\\": 42, \\\"more\\\": 396, \\\"mrpooni\\\": 1, \\\"fox\\\": 1196, \\\"news\\\": 815, \\\"trying\\\": 228, \\\"convince\\\": 6, \\\"us\\\": 171, \\\"young\\\": 10, \\\"black\\\": 84, \\\"americans\\\": 61, \\\"worried\\\": 13, \\\"isis\\\": 40, \\\"than\\\": 271, \\\"police\\\": 44, \\\"terrorism\\\": 53, \\\"rankings\\\": 2, \\\"worst\\\": 25, \\\"performance\\\": 47, \\\"rubio\\\": 306, \\\"kasich\\\": 139, \\\"christie\\\": 120, \\\"bush\\\": 482, \\\"paul\\\": 144, \\\"thebaxterbean\\\": 32, \\\"walkers\\\": 23, \\\"abo\\\": 119, \\\"ion\\\": 98, \\\"ban\\\": 5, \\\"allows\\\": 2, \\\"rapist\\\": 2, \\\"father\\\": 19, \\\"sue\\\": 4, \\\"emotional\\\": 2, \\\"distress\\\": 2, \\\"httptcorhmvgumuir\\\": 2, \\\"badger\\\": 2, \\\"feministabulous\\\": 13, \\\"its\\\": 346, \\\"competition\\\": 4, \\\"but\\\": 683, \\\"have\\\": 716, \\\"we\\\": 696, \\\"moved\\\": 4, \\\"so\\\": 589, \\\"far\\\": 46, \\\"gay\\\": 43, \\\"rights\\\": 122, \\\"womens\\\": 67, \\\"worse\\\": 21, \\\"ever\\\": 86, \\\"been\\\": 106, \\\"g\\\": 156, \\\"mch7576\\\": 2, \\\"httptcopry2qpcwfu\\\": 2, \\\"hillaryclinton\\\": 77, \\\"watch\\\": 137, \\\"bet\\\": 10, \\\"you\\\": 1582, \\\"feel\\\": 50, \\\"like\\\": 622, \\\"donating\\\": 2, \\\"democrat\\\": 49, \\\"right\\\": 229, \\\"now\\\": 239, \\\"httptcopglqcqqgop\\\": 1, \\\"httptcoqp1e\\\": 1, \\\"fbhw\\\": 1, \\\"theyre\\\": 51, \\\"need\\\": 322, \\\"borrow\\\": 3, \\\"train\\\": 3, \\\"horn\\\": 1, \\\"next\\\": 278, \\\"little\\\": 59, \\\"bell\\\": 10, \\\"wimpy\\\": 1, \\\"hornmeansyouredone\\\": 1, \\\"lisavikingstad\\\": 1, \\\"ted\\\": 139, \\\"bed\\\": 10, \\\"he\\\": 684, \\\"keep\\\": 63, \\\"confusingly\\\": 1, \\\"sad\\\": 27, \\\"his\\\": 378, \\\"face\\\": 225, \\\"refuse\\\": 27, \\\"winesdaypodcast\\\": 1, \\\"an\\\": 276, \\\"update\\\": 3, \\\"tech\\\": 5, \\\"failures\\\": 2, \\\"httptcofgglf2j5hu\\\": 1, \\\"httptcozw35dkuozi\\\": 1, \\\"amymek\\\": 21, \\\"torched\\\": 1, \\\"passed\\\": 5, \\\"gtcandycrowley\\\": 1, \\\"longer\\\": 16, \\\"famous\\\": 4, \\\"assassin\\\": 1, \\\"congratulations\\\": 6, \\\"u\\\": 84, \\\"wi\\\": 11, \\\"stockwizards3\\\": 1, \\\"trumpcarson\\\": 2, \\\"ticket\\\": 11, \\\"would\\\": 378, \\\"win\\\": 104, \\\"landslide\\\": 8, \\\"seanhannity\\\": 15, \\\"anncoulter\\\": 8, \\\"republican\\\": 358, \\\"potus\\\": 57, \\\"kvxrdashian\\\": 2, \\\"jeb\\\": 536, \\\"fault\\\": 6, \\\"brother\\\": 22, \\\"because\\\": 134, \\\"clean\\\": 4, \\\"mess\\\": 22, \\\"made\\\": 100, \\\"ali\\\": 5, \\\"primary\\\": 37, \\\"voters\\\": 52, \\\"none\\\": 33, \\\"wiser\\\": 2, \\\"policy\\\": 24, \\\"plans\\\": 7, \\\"these\\\": 317, \\\"folks\\\": 26, \\\"putting\\\": 12, \\\"fo\\\": 13, \\\"h\\\": 69, \\\"journalism\\\": 2, \\\"mgell\\\": 1, \\\"cross\\\": 3, \\\"between\\\": 33, \\\"shrug\\\": 1, \\\"emoji\\\": 3, \\\"president\\\": 351, \\\"business\\\": 26, \\\"from\\\": 741, \\\"lego\\\": 1, \\\"movie\\\": 19, \\\"jamellemybelle\\\": 1, \\\"meanwhile\\\": 8, \\\"white\\\": 89, \\\"house\\\": 17, \\\"httptconouuut5hkq\\\": 1, \\\"brownblaze\\\": 3, \\\"please\\\": 66, \\\"kkkorgop\\\": 79, \\\"httptcoyaqyac3uv3\\\": 1, \\\"thinks\\\": 82, \\\"criticism\\\": 2, \\\"misogynistic\\\": 8, \\\"remarks\\\": 8, \\\"correctness\\\": 31, \\\"problem\\\": 67, \\\"nope\\\": 6, \\\"pervasive\\\": 1, \\\"sexism\\\": 27, \\\"lekarmasucre\\\": 1, \\\"handled\\\": 8, \\\"blacklivesmatter\\\": 75, \\\"httptco8zgdy6lpct\\\": 1, \\\"say\\\": 183, \\\"thanks\\\": 148, \\\"gov\\\": 31, \\\"mosttweeted\\\": 2, \\\"moment\\\": 35, \\\"saying\\\": 73, \\\"purpose\\\": 71, \\\"military\\\": 142, \\\"kill\\\": 103, \\\"peoplebreak\\\": 1, \\\"things\\\": 94, \\\"re\\\": 25, \\\"trans\\\": 18, \\\"servicemembers\\\": 1, \\\"chrisstirewalt\\\": 5, \\\"big\\\": 112, \\\"moments\\\": 16, \\\"were\\\": 263, \\\"randpaul\\\": 111, \\\"vs\\\": 37, \\\"reaction\\\": 5, \\\"question\\\": 268, \\\"kellyfil\\\": 1, \\\"stylemom\\\": 1, \\\"heres\\\": 31, \\\"why\\\": 335, \\\"hell\\\": 71, \\\"body\\\": 16, \\\"pa\\\": 257, \\\"s\\\": 190, \\\"even\\\": 141, \\\"foh\\\": 1, \\\"stop\\\": 64, \\\"1965\\\": 2, \\\"wtf\\\": 15, \\\"rushlimbaugh\\\": 14, \\\"getting\\\": 59, \\\"beheaded\\\": 3, \\\"overseas\\\": 4, \\\"whether\\\": 12, \\\"calls\\\": 30, \\\"rosie\\\": 42, \\\"odonnell\\\": 20, \\\"fat\\\": 42, \\\"wont\\\": 102, \\\"defend\\\": 16, \\\"they\\\": 590, \\\"fair\\\": 245, \\\"or\\\": 389, \\\"balanced\\\": 221, \\\"name\\\": 35, \\\"calling\\\": 62, \\\"juvenile\\\": 2, \\\"theskysgoneout\\\": 1, \\\"nonchristians\\\": 3, \\\"god\\\": 323, \\\"questions\\\": 317, \\\"underline\\\": 1, \\\"anyone\\\": 231, \\\"really\\\": 350, \\\"cares\\\": 12, \\\"religious\\\": 10, \\\"minorities\\\": 3, \\\"chri\\\": 2, \\\"bipa\\\": 11, \\\"isanism\\\": 11, \\\"response\\\": 23, \\\"pathetic\\\": 15, \\\"httptcoismxbrrm0h\\\": 1, \\\"factcheckdotorg\\\": 1, \\\"jebbush\\\": 92, \\\"said\\\": 259, \\\"cut\\\": 30, \\\"fl\\\": 4, \\\"taxes\\\": 18, \\\"19b\\\": 1, \\\"includes\\\": 1, \\\"cuts\\\": 9, \\\"estate\\\": 1, \\\"mandated\\\": 1, \\\"federal\\\": 7, \\\"law\\\": 18, \\\"ht\\\": 32, \\\"mydaughtersarmy\\\": 7, \\\"dear\\\": 81, \\\"if\\\": 489, \\\"want\\\": 333, \\\"ions\\\": 21, \\\"httptcorbl1t4ipx6\\\": 1, \\\"karrattipaul\\\": 1, \\\"join\\\": 16, \\\"sign\\\": 5, \\\"death\\\": 16, \\\"warrant\\\": 7, \\\"signed\\\": 4, \\\"wakeupamerica\\\": 21, \\\"cruzcrew\\\": 28, \\\"htt\\\": 20, \\\"p0tus\\\": 5, \\\"closing\\\": 56, \\\"statements\\\": 26, \\\"httptcos15nlillso\\\": 1, \\\"status\\\": 23, \\\"single\\\": 48, \\\"broke\\\": 8, \\\"goodbye\\\": 7, \\\"bretbaier\\\": 52, \\\"chris\\\": 373, \\\"wallace\\\": 278, \\\"frankluntz\\\": 52, \\\"before\\\": 51, \\\"14\\\": 7, \\\"focus\\\": 40, \\\"groupers\\\": 3, \\\"favorable\\\": 4, \\\"view\\\": 18, \\\"3\\\": 42, \\\"saw\\\": 40, \\\"him\\\": 373, \\\"positively\\\": 1, \\\"http\\\": 102, \\\"holly\\\": 3, \\\"renee\\\": 2, \\\"donation\\\": 4, \\\"carlyfiorina\\\": 149, \\\"impressed\\\": 23, \\\"httptcojlfhfvz7st\\\": 1, \\\"thejimhughes\\\": 2, \\\"sending\\\": 6, \\\"foreign\\\": 17, \\\"aid\\\": 1, \\\"places\\\": 3, \\\"burn\\\": 4, \\\"flag\\\": 5, \\\"can\\\": 409, \\\"sta\\\": 77, \\\"berkeley\\\": 1, \\\"mspackyetti\\\": 1, \\\"donald\\\": 355, \\\"trumps\\\": 95, \\\"campaign\\\": 45, \\\"reveals\\\": 7, \\\"1\\\": 86, \\\"impo\\\": 56, \\\"ant\\\": 40, \\\"twitter\\\": 67, \\\"trolls\\\": 1, \\\"real\\\": 132, \\\"should\\\": 304, \\\"scare\\\": 4, \\\"eve\\\": 4, \\\"those\\\": 78, \\\"dont\\\": 572, \\\"worry\\\": 11, \\\"never\\\": 171, \\\"elected\\\": 20, \\\"remember\\\": 31, \\\"george\\\": 12, \\\"twice\\\": 12, \\\"agenda\\\": 10, \\\"promote\\\": 2, \\\"mention\\\": 46, \\\"fired\\\": 14, \\\"hp\\\": 8, \\\"run\\\": 68, \\\"race\\\": 57, \\\"httptco9k1eujdfo7\\\": 1, \\\"hlllary\\\": 1, \\\"oh\\\": 110, \\\"one\\\": 397, \\\"did\\\": 332, \\\"hear\\\": 217, \\\"anything\\\": 49, \\\"affordable\\\": 12, \\\"child\\\": 11, \\\"care\\\": 60, \\\"families\\\": 25, \\\"naughtybeyotch\\\": 2, \\\"allenwestrepub\\\": 5, \\\"notamistake\\\": 3, \\\"httptcowqnsupspkc\\\": 1, \\\"ma\\\": 67, \\\"hamaccallum\\\": 16, \\\"billhemmer\\\": 18, \\\"bill\\\": 24, \\\"team\\\": 15, \\\"2nd\\\": 19, \\\"ambush\\\": 6, \\\"countrys\\\": 2, \\\"megyn\\\": 185, \\\"kelly\\\": 135, \\\"attacking\\\": 20, \\\"war\\\": 73, \\\"franklin\\\": 4, \\\"graham\\\": 14, \\\"1st\\\": 31, \\\"gopdebateencouraging\\\": 3, \\\"see\\\": 207, \\\"several\\\": 9, \\\"candidates\\\": 672, \\\"express\\\": 6, \\\"their\\\": 447, \\\"faith\\\": 12, \\\"son\\\": 12, \\\"jesus\\\": 43, \\\"christ\\\": 8, \\\"httptc\\\": 31, \\\"snarkydemo\\\": 2, \\\"hes\\\": 127, \\\"politically\\\": 30, \\\"correct\\\": 35, \\\"which\\\": 62, \\\"course\\\": 19, \\\"trumpspeak\\\": 1, \\\"lets\\\": 74, \\\"huge\\\": 25, \\\"asshole\\\": 15, \\\"message\\\": 18, \\\"httptcowfk5cmvgin\\\": 1, \\\"davidcicilline\\\": 1, \\\"episode\\\": 11, \\\"apprentice\\\": 7, \\\"ive\\\": 78, \\\"seen\\\": 68, \\\"lolhayley\\\": 1, \\\"break\\\": 109, \\\"something\\\": 52, \\\"actual\\\": 18, \\\"man\\\": 124, \\\"running\\\": 52, \\\"wondering\\\": 31, \\\"could\\\": 92, \\\"get\\\": 362, \\\"y\\\": 235, \\\"pay\\\": 32, \\\"liver\\\": 1, \\\"transplant\\\": 1, \\\"playing\\\": 23, \\\"mtaibbi\\\": 4, \\\"drinking\\\": 18, \\\"game\\\": 38, \\\"brandondhowell\\\": 1, \\\"way\\\": 99, \\\"friday\\\": 4, \\\"httptco1ai9cuz8by\\\": 1, \\\"ill\\\": 50, \\\"unconstitutional\\\": 3, \\\"order\\\": 69, \\\"enacted\\\": 1, \\\"pres\\\": 22, \\\"oba\\\": 2, \\\"todd\\\": 4, \\\"akin\\\": 2, \\\"sting\\\": 2, \\\"backfired\\\": 5, \\\"republicans\\\": 106, \\\"standwithpp\\\": 7, \\\"httptcoekxpfkthqn\\\": 1, \\\"learjetter\\\": 6, \\\"let\\\": 84, \\\"digest\\\": 2, \\\"allowing\\\": 4, \\\"crazy\\\": 24, \\\"dwstweets\\\": 34, \\\"trash\\\": 8, \\\"ladysandersfarm\\\": 10, \\\"receive\\\": 4, \\\"enormous\\\": 2, \\\"applause\\\": 14, \\\"horribly\\\": 2, \\\"answer\\\": 86, \\\"httptcor4e8tpotd5\\\": 1, \\\"though\\\": 23, \\\"super\\\": 18, \\\"conservative\\\": 52, \\\"repo\\\": 23, \\\"er\\\": 15, \\\"actually\\\": 82, \\\"kellys\\\": 13, \\\"interview\\\": 11, \\\"style\\\": 5, \\\"kingsthings\\\": 2, \\\"series\\\": 2, \\\"minute\\\": 11, \\\"oppo\\\": 11, \\\"unities\\\": 2, \\\"avoid\\\": 8, \\\"answering\\\": 15, \\\"candidate\\\": 225, \\\"melissagracey\\\": 1, \\\"credit\\\": 16, \\\"joke\\\": 28, \\\"goes\\\": 20, \\\"someone\\\": 105, \\\"else\\\": 170, \\\"httptcoicredssplr\\\": 1, \\\"reince\\\": 11, \\\"simply\\\": 13, \\\"incredible\\\": 4, \\\"httptcoapxm8ao8jf\\\": 2, \\\"doubled\\\": 2, \\\"previous\\\": 4, \\\"record\\\": 38, \\\"mostwatched\\\": 4, \\\"katethomas\\\": 1, \\\"literally\\\": 19, \\\"couldnt\\\": 34, \\\"true\\\": 61, \\\"watched\\\": 58, \\\"got\\\": 175, \\\"lousy\\\": 2, \\\"hangover\\\": 22, \\\"httptcocxch7x\\\": 1, \\\"dreamer\\\": 1, \\\"haha\\\": 4, \\\"saas\\\": 1, \\\"voxdotcom\\\": 10, \\\"morning\\\": 44, \\\"towards\\\": 9, \\\"factchecked\\\": 1, \\\"httptcodaectmllaj\\\": 1, \\\"zellieimani\\\": 10, \\\"what\\\": 539, \\\"person\\\": 66, \\\"tv\\\": 65, \\\"httptcoqlgsxrh5hw\\\": 1, \\\"marco\\\": 88, \\\"told\\\": 34, \\\"yesterday\\\": 12, \\\"antigay\\\": 2, \\\"bigotry\\\": 6, \\\"httptcoa4eiuettlf\\\": 2, \\\"cariisie\\\": 1, \\\"them\\\": 286, \\\"place\\\": 27, \\\"foolish\\\": 3, \\\"yet\\\": 31, \\\"think\\\": 361, \\\"done\\\": 43, \\\"crying\\\": 9, \\\"agai\\\": 1, \\\"watching\\\": 234, \\\"httptcoqcmxmu8mlp\\\": 1, \\\"jrehling\\\": 5, \\\"doesnt\\\": 255, \\\"pigs\\\": 18, \\\"save\\\": 11, \\\"theonlyadult\\\": 1, \\\"might\\\": 25, \\\"rip\\\": 10, \\\"everything\\\": 41, \\\"kirahoffy\\\": 1, \\\"web\\\": 3, \\\"stream\\\": 8, \\\"mobile\\\": 3, \\\"app\\\": 5, \\\"fail\\\": 17, \\\"during\\\": 121, \\\"am\\\": 166, \\\"surprised\\\": 21, \\\"httptcotkpesooezt\\\": 2, \\\"johnkasich\\\": 73, \\\"john\\\": 55, \\\"helped\\\": 9, \\\"ohioans\\\": 1, \\\"create\\\": 10, \\\"350000\\\": 1, \\\"new\\\": 92, \\\"jobs\\\": 29, \\\"do\\\": 401, \\\"america\\\": 185, \\\"httptcokbzfbjyp2c\\\": 1, \\\"help\\\": 41, \\\"maryknoll\\\": 1, \\\"sisters\\\": 1, \\\"replace\\\": 16, \\\"windows\\\": 1, \\\"convent\\\": 1, \\\"httpstcofdgxg3vv13\\\": 1, \\\"catholic\\\": 2, \\\"gofundme\\\": 1, \\\"trcot\\\": 1, \\\"gentleman\\\": 4, \\\"then\\\": 101, \\\"ed\\\": 34, \\\"violently\\\": 2, \\\"69ing\\\": 1, \\\"cameronesposito\\\": 2, \\\"ugh\\\": 15, \\\"guys\\\": 67, \\\"shut\\\": 29, \\\"much\\\": 130, \\\"respect\\\": 39, \\\"teach\\\": 10, \\\"future\\\": 50, \\\"probably\\\": 25, \\\"safe\\\": 4, \\\"except\\\": 23, \\\"attacked\\\": 6, \\\"congoboy\\\": 1, \\\"long\\\": 109, \\\"tiring\\\": 2, \\\"election\\\": 36, \\\"season\\\": 11, \\\"shockingly\\\": 2, \\\"illinformed\\\": 2, \\\"httptcovtk1k0txi\\\": 1, \\\"mattyiceaz\\\": 11, \\\"cant\\\": 190, \\\"carry\\\": 8, \\\"state\\\": 62, \\\"xlnb\\\": 1, \\\"indication\\\": 1, \\\"peep\\\": 2, \\\"httptcobh0chsy5eh\\\": 1, \\\"smethanie\\\": 4, \\\"sure\\\": 92, \\\"tooth\\\": 3, \\\"fairy\\\": 3, \\\"agreed\\\": 12, \\\"teletubbies\\\": 3, \\\"voted\\\": 9, \\\"yes\\\": 65, \\\"palmaceiahome1\\\": 4, \\\"go\\\": 196, \\\"caller\\\": 3, \\\"rush\\\": 17, \\\"limbaugh\\\": 7, \\\"showi\\\": 2, \\\"lost\\\": 44, \\\"stinger\\\": 2, \\\"inc\\\": 3, \\\"megynkellys\\\": 14, \\\"behaviour\\\": 1, \\\"astonishingly\\\": 1, \\\"biased\\\": 22, \\\"economics\\\": 2, \\\"wins\\\": 48, \\\"falters\\\": 2, \\\"exaggerates\\\": 2, \\\"httptcomolloaqhwq\\\": 1, \\\"knowmorenotless\\\": 1, \\\"gpnaplang\\\": 1, \\\"jamesviser\\\": 2, \\\"huh\\\": 9, \\\"half\\\": 36, \\\"clintons\\\": 13, \\\"charity\\\": 1, \\\"went\\\": 42, \\\"tothe\\\": 1, \\\"httptcobvwrosgwal\\\": 1, \\\"copolitics\\\": 3, \\\"hillary2016\\\": 16, \\\"stophillary\\\": 2, \\\"uniteb\\\": 1, \\\"kraig4u\\\": 1, \\\"take\\\": 164, \\\"wonder\\\": 32, \\\"took\\\": 31, \\\"seriously\\\": 66, \\\"heidil\\\": 1, \\\"rn\\\": 2, \\\"owe\\\": 3, \\\"thank\\\": 52, \\\"4\\\": 44, \\\"exposing\\\": 3, \\\"worldmegynkelly\\\": 1, \\\"rhinos\\\": 5, \\\"lies\\\": 28, \\\"budget\\\": 19, \\\"535m\\\": 1, \\\"surplus\\\": 2, \\\"176b\\\": 1, \\\"deficit\\\": 2, \\\"httptcovvmxzkxlkr\\\": 1, \\\"sensanders\\\": 7, \\\"give\\\": 74, \\\"bi\\\": 19, \\\"changed\\\": 22, \\\"httpstco5hkcefp1hf\\\": 1, \\\"frankconniff\\\": 4, \\\"interviewer\\\": 3, \\\"whats\\\": 29, \\\"talking\\\": 124, \\\"points\\\": 30, \\\"feeding\\\": 1, \\\"lesliemac\\\": 1, \\\"murder\\\": 5, \\\"ppl\\\": 23, \\\"fine\\\": 11, \\\"unborn\\\": 15, \\\"babies\\\": 21, \\\"goplogic\\\": 1, \\\"charlottelaws\\\": 1, \\\"standing\\\": 12, \\\"libe\\\": 44, \\\"yjibbet\\\": 1, \\\"know\\\": 254, \\\"whine\\\": 8, \\\"unfair\\\": 14, \\\"grow\\\": 6, \\\"set\\\": 155, \\\"ya\\\": 12, \\\"gopde\\\": 32, \\\"prolife\\\": 34, \\\"2\\\": 131, \\\"hour\\\": 18, \\\"forkedtongue\\\": 1, \\\"iseeorangepeople\\\": 1, \\\"failed\\\": 32, \\\"american\\\": 209, \\\"tonight\\\": 231, \\\"tried\\\": 25, \\\"destroying\\\": 4, \\\"kellyfai\\\": 1, \\\"edstetzer\\\": 2, \\\"btw\\\": 8, \\\"mix\\\": 3, \\\"politics\\\": 66, \\\"religion\\\": 16, \\\"teammarco\\\": 5, \\\"nailed\\\": 9, \\\"must\\\": 39, \\\"protect\\\": 14, \\\"life\\\": 74, \\\"httptconn6s7do22j\\\": 1, \\\"bankruptcy\\\": 24, \\\"giving\\\": 39, \\\"softball\\\": 111, \\\"obviously\\\": 160, \\\"memo\\\": 2, \\\"seersucke\\\": 1, \\\"hursday\\\": 1, \\\"httptcolzagr\\\": 1, \\\"zfl\\\": 1, \\\"vh1\\\": 1, \\\"honestly\\\": 22, \\\"types\\\": 3, \\\"petty\\\": 5, \\\"gt\\\": 22, \\\"httptcoqxdoemfuqo\\\": 1, \\\"httptcomcr6lrjh2h\\\": 1, \\\"tuxcedocat\\\": 1, \\\"dopefuls\\\": 1, \\\"theyll\\\": 9, \\\"back\\\": 101, \\\"2009\\\": 2, \\\"gloating\\\": 1, \\\"abt\\\": 18, \\\"buying\\\": 9, \\\"gopdem\\\": 1, \\\"pols\\\": 1, \\\"ampthem\\\": 1, \\\"doing\\\": 164, \\\"bidding\\\": 1, \\\"2000s\\\": 1, \\\"billionaire\\\": 7, \\\"caricature\\\": 1, \\\"myacash\\\": 1, \\\"httpstco5spmu3csic\\\": 1, \\\"peddoc63\\\": 11, \\\"carly2016\\\": 17, \\\"flyoverculture\\\": 2, \\\"leahr77\\\": 3, \\\"steph93065\\\": 4, \\\"maydnusa\\\": 5, \\\"daenerys\\\": 2, \\\"listening\\\": 19, \\\"httptco3jrcuqdafu\\\": 1, \\\"scorpionspriest\\\": 1, \\\"rand\\\": 121, \\\"telling\\\": 19, \\\"another\\\": 64, \\\"hug\\\": 18, \\\"johnfugelsang\\\": 12, \\\"missed\\\": 30, \\\"either\\\": 24, \\\"theres\\\": 34, \\\"struggling\\\": 5, \\\"unlimited\\\": 2, \\\"pfikac\\\": 1, \\\"verge\\\": 1, \\\"greatest\\\": 12, \\\"alive\\\": 11, \\\"world\\\": 73, \\\"washington\\\": 17, \\\"holding\\\": 12, \\\"mysa\\\": 1, \\\"txlege\\\": 1, \\\"drma\\\": 3, \\\"yfox\\\": 3, \\\"drudge\\\": 26, \\\"poll\\\": 26, \\\"pjnet\\\": 30, \\\"httptcoyuh6j7qqha\\\": 1, \\\"siteroi\\\": 1, \\\"governorperry\\\": 9, \\\"fights\\\": 4, \\\"against\\\": 69, \\\"immigration\\\": 100, \\\"q\\\": 11, \\\"border\\\": 12, \\\"porous\\\": 1, \\\"fixed\\\": 6, \\\"summary\\\": 12, \\\"quo\\\": 1, \\\"shit\\\": 56, \\\"thepatriot143\\\": 14, \\\"debbie\\\": 7, \\\"blocks\\\": 1, \\\"tweeter\\\": 2, \\\"questioned\\\": 3, \\\"dem\\\": 11, \\\"schedule\\\": 1, \\\"httptcogxna0toqaq\\\": 1, \\\"httptcokxikf\\\": 1, \\\"sallykohn\\\": 18, \\\"10\\\": 90, \\\"stage\\\": 183, \\\"arguing\\\": 4, \\\"control\\\": 90, \\\"bodies\\\": 63, \\\"choices\\\": 18, \\\"chrisjzullo\\\": 6, \\\"bunch\\\": 46, \\\"rich\\\": 27, \\\"old\\\": 39, \\\"despots\\\": 2, \\\"zero\\\": 15, \\\"solutions\\\": 13, \\\"nations\\\": 8, \\\"problems\\\": 14, \\\"un\\\": 2, \\\"rfhkerry\\\": 1, \\\"qualifiedunfollow\\\": 1, \\\"whos\\\": 38, \\\"alien\\\": 22, \\\"farrakhan\\\": 19, \\\"mexican\\\": 26, \\\"bor\\\": 19, \\\"httpstcolklffn2lfy\\\": 18, \\\"youtube\\\": 26, \\\"heads\\\": 4, \\\"put\\\": 54, \\\"maybe\\\": 44, \\\"wasted\\\": 3, \\\"needs\\\": 67, \\\"study\\\": 2, \\\"matthew\\\": 3, \\\"7\\\": 15, \\\"verses\\\": 1, \\\"35\\\": 2, \\\"httpstcoygnprhiehv\\\": 1, \\\"maureenjohnson\\\": 8, \\\"where\\\": 195, \\\"sleep\\\": 2, \\\"curse\\\": 1, \\\"shed\\\": 1, \\\"open\\\": 10, \\\"field\\\": 170, \\\"prope\\\": 2, \\\"gods\\\": 14, \\\"pretty\\\": 51, \\\"guy\\\": 69, \\\"neurosurgeon\\\": 9, \\\"belief\\\": 3, \\\"modern\\\": 1, \\\"taxation\\\": 2, \\\"based\\\": 17, \\\"ancient\\\": 1, \\\"book\\\": 12, \\\"nancyleegrahn\\\": 3, \\\"cheers\\\": 2, \\\"audience\\\": 56, \\\"afte\\\": 2, \\\"rump\\\": 8, \\\"defiantly\\\": 2, \\\"named\\\": 6, \\\"woman\\\": 90, \\\"called\\\": 47, \\\"pig\\\": 18, \\\"voices\\\": 9, \\\"blacklives\\\": 1, \\\"matter\\\": 38, \\\"apparently\\\": 8, \\\"httptco8rfevfwsxx\\\": 1, \\\"uniteblue\\\": 21, \\\"overall\\\": 13, \\\"main\\\": 6, \\\"learned\\\": 62, \\\"straight\\\": 30, \\\"usfree4life\\\": 1, \\\"thought\\\": 65, \\\"post\\\": 19, \\\"interviews\\\": 5, \\\"gave\\\": 47, \\\"chance\\\": 26, \\\"2straighten\\\": 1, \\\"position\\\": 7, \\\"looking\\\": 92, \\\"chip\\\": 2, \\\"check\\\": 30, \\\"httptcody8knz122t\\\": 2, \\\"chriswallace\\\": 6, \\\"criticizing\\\": 2, \\\"ur\\\": 13, \\\"performances\\\": 5, \\\"bc\\\": 15, \\\"bad\\\": 72, \\\"job\\\": 221, \\\"luntz\\\": 12, \\\"almost\\\": 15, \\\"reach\\\": 2, \\\"100\\\": 12, \\\"happens\\\": 6, \\\"dial\\\": 1, \\\"research\\\": 5, \\\"rigged\\\": 2, \\\"oftenimprudent\\\": 1, \\\"wish\\\": 26, \\\"teenage\\\": 2, \\\"girls\\\": 10, \\\"love\\\": 128, \\\"themselves\\\": 28, \\\"loves\\\": 15, \\\"conservatives\\\": 40, \\\"without\\\": 39, \\\"network\\\": 8, \\\"bhowl\\\": 1, \\\"come\\\": 48, \\\"talk\\\": 158, \\\"climate\\\": 55, \\\"change\\\": 61, \\\"california\\\": 3, \\\"debatewithbernie\\\": 47, \\\"raised\\\": 6, \\\"hands\\\": 71, \\\"spoiled\\\": 3, \\\"oligarch\\\": 3, \\\"racist\\\": 27, \\\"religi\\\": 3, \\\"2016\\\": 55, \\\"teamdrbencarson\\\": 1, \\\"realbencarson\\\": 88, \\\"wow\\\": 44, \\\"brilliant\\\": 17, \\\"cool\\\": 16, \\\"calm\\\": 14, \\\"collectedempowering\\\": 1, \\\"benjamminwalker\\\": 1, \\\"circumstances\\\": 2, \\\"dictate\\\": 3, \\\"21st\\\": 5, \\\"century\\\": 8, \\\"better\\\": 129, \\\"winner\\\": 93, \\\"50\\\": 9, \\\"187k\\\": 1, \\\"46\\\": 2, \\\"25k\\\": 1, \\\"foxsd\\\": 2, \\\"49\\\": 1, \\\"joeprich\\\": 3, \\\"2012\\\": 11, \\\"chided\\\": 1, \\\"candycrowley\\\": 7, \\\"objective\\\": 7, \\\"active\\\": 1, \\\"icipant\\\": 1, \\\"in1996\\\": 1, \\\"two\\\": 64, \\\"timing\\\": 1, \\\"slut\\\": 1, \\\"stand\\\": 28, \\\"statement\\\": 31, \\\"renomarky\\\": 11, \\\"kellyfile\\\": 28, \\\"again\\\": 74, \\\"pandering\\\": 11, \\\"making\\\": 52, \\\"imho\\\": 13, \\\"winners\\\": 36, \\\"marcorubio\\\": 89, \\\"losers\\\": 34, \\\"bencarson\\\": 31, \\\"others\\\": 18, \\\"completely\\\": 21, \\\"forgettable\\\": 1, \\\"smaller\\\": 3, \\\"govt\\\": 16, \\\"ohio\\\": 17, \\\"payroll\\\": 2, \\\"decades\\\": 8, \\\"httptcoigfif4j1tt\\\": 1, \\\"challenging\\\": 3, \\\"teachers\\\": 18, \\\"unions\\\": 22, \\\"beating\\\": 8, \\\"httptco5imgwdrl4g\\\": 1, \\\"theblaze\\\": 8, \\\"womenrealdonaldtrump\\\": 1, \\\"allthingsflynn\\\": 2, \\\"conflict\\\": 2, \\\"quite\\\": 21, \\\"conundrum\\\": 2, \\\"personification\\\": 2, \\\"greed\\\": 2, \\\"root\\\": 5, \\\"extraordinary\\\": 2, \\\"nation\\\": 18, \\\"laxnoreos\\\": 1, \\\"httptcomfs7ixfovc\\\": 1, \\\"preference\\\": 1, \\\"point\\\": 56, \\\"critics\\\": 2, \\\"over\\\": 139, \\\"unism\\\": 1, \\\"inconsistency\\\": 1, \\\"tell\\\": 132, \\\"wait\\\": 49, \\\"car\\\": 13, \\\"attitude\\\": 3, \\\"suggests\\\": 2, \\\"waronwomen\\\": 8, \\\"thetexasphoenix\\\": 1, \\\"governorperrys\\\": 2, \\\"httpstco0a1w02w7sz\\\": 1, \\\"perry2016\\\": 5, \\\"lot\\\": 56, \\\"hatemail\\\": 3, \\\"totally\\\": 29, \\\"overrated\\\": 11, \\\"angry\\\": 14, \\\"httptcocxch7xxq1v\\\": 1, \\\"robinma\\\": 1, \\\"jonvoyage\\\": 13, \\\"intelligible\\\": 1, \\\"lisabloom\\\": 1, \\\"urgent\\\": 5, \\\"issue\\\": 35, \\\"gotcha\\\": 10, \\\"seemed\\\": 11, \\\"designed\\\": 5, \\\"elicit\\\": 1, \\\"typical\\\": 3, \\\"spin\\\": 4, \\\"responses\\\": 7, \\\"tlot\\\": 19, \\\"promises\\\": 6, \\\"being\\\": 139, \\\"ups\\\": 2, \\\"conference\\\": 1, \\\"seem\\\": 94, \\\"reasonable\\\": 10, \\\"roy\\\": 1, \\\"rogers\\\": 1, \\\"knuckldraginsam\\\": 1, \\\"yobynnad1127\\\": 2, \\\"amen\\\": 12, \\\"stoprush\\\": 4, \\\"zzcrane\\\": 3, \\\"bandwagon\\\": 3, \\\"pass\\\": 7, \\\"httptcowvqlsxgmcl\\\": 1, \\\"deray\\\": 12, \\\"began\\\": 3, \\\"8\\\": 26, \\\"million\\\": 16, \\\"discussing\\\": 36, \\\"racial\\\": 9, \\\"issues\\\": 117, \\\"happened\\\": 60, \\\"thos\\\": 1, \\\"nothing\\\": 71, \\\"ten\\\": 15, \\\"dudes\\\": 9, \\\"senwhitehouse\\\": 1, \\\"silenced\\\": 3, \\\"koch\\\": 34, \\\"billions\\\": 2, \\\"too\\\": 103, \\\"climatechange\\\": 17, \\\"deniers\\\": 3, \\\"mond\\\": 1, \\\"tyriquex\\\": 1, \\\"pove\\\": 17, \\\"definitely\\\": 25, \\\"bout\\\": 4, \\\"bla\\\": 1, \\\"catching\\\": 5, \\\"lindseygrahamsc\\\": 6, \\\"childish\\\": 8, \\\"cheap\\\": 3, \\\"move\\\": 14, \\\"call\\\": 75, \\\"17\\\": 10, \\\"year\\\": 23, \\\"story\\\": 11, \\\"kesgardner\\\": 12, \\\"attack\\\": 171, \\\"other\\\": 244, \\\"icymi\\\": 3, \\\"irandeal\\\": 24, \\\"httpstcokqhjdjcgws\\\": 1, \\\"larhunter\\\": 1, \\\"well\\\": 126, \\\"biffstolethealmanac\\\": 3, \\\"timeline\\\": 4, \\\"cenkuygur\\\": 13, \\\"work\\\": 49, \\\"years\\\": 62, \\\"retiringand\\\": 1, \\\"youll\\\": 8, \\\"tens\\\": 1, \\\"thousands\\\": 6, \\\"less\\\": 47, \\\"paid\\\": 12, \\\"ready\\\": 13, \\\"lead\\\": 70, \\\"claire\\\": 2, \\\"httpstcoknwmideqty\\\": 1, \\\"edwrather\\\": 3, \\\"biggest\\\": 62, \\\"instead\\\": 34, \\\"moderating\\\": 12, \\\"whitneyneal\\\": 1, \\\"evidencebased\\\": 1, \\\"direct\\\": 26, \\\"frighten\\\": 1, \\\"gopdeb\\\": 43, \\\"blkfeminst\\\": 1, \\\"sometimes\\\": 5, \\\"forgot\\\": 17, \\\"came\\\": 45, \\\"wombs\\\": 1, \\\"httpstcofo3a6dxflf\\\": 1, \\\"grneyedmandy\\\": 8, \\\"shame\\\": 23, \\\"having\\\": 40, \\\"deserve\\\": 55, \\\"shamed\\\": 3, \\\"soul\\\": 11, \\\"self\\\": 20, \\\"plannedparen\\\": 1, \\\"icaruspundit\\\": 1, \\\"dinner\\\": 3, \\\"conversation\\\": 12, \\\"villages\\\": 1, \\\"thexclass\\\": 2, \\\"wage\\\": 6, \\\"poor\\\": 47, \\\"die\\\": 25, \\\"jeanpaul\\\": 2, \\\"sa\\\": 6, \\\"miss\\\": 29, \\\"httptcok9nhdpue32\\\": 1, \\\"httptcohlcqpxjzru\\\": 1, \\\"seabassthephish\\\": 2, \\\"proud\\\": 29, \\\"defeating\\\": 5, \\\"union\\\": 10, \\\"wanted\\\": 20, \\\"higher\\\": 13, \\\"wages\\\": 9, \\\"mrskimcam\\\": 1, \\\"stupid\\\": 48, \\\"excited\\\": 9, \\\"kasich4us\\\": 12, \\\"republicandebate\\\": 17, \\\"kasich2016\\\": 5, \\\"waiting\\\": 23, \\\"20\\\": 7, \\\"feelings\\\": 9, \\\"summed\\\": 5, \\\"gif\\\": 4, \\\"httptcozjwugwj9hz\\\": 1, \\\"briefly\\\": 2, \\\"backed\\\": 3, \\\"reform\\\": 22, \\\"privately\\\": 3, \\\"berated\\\": 2, \\\"dreamers\\\": 2, \\\"httptcowe77qdt3kt\\\": 2, \\\"damienfahey\\\": 4, \\\"frenchkissed\\\": 1, \\\"closingstatements\\\": 1, \\\"honest\\\": 10, \\\"defs\\\": 1, \\\"coz\\\": 1, \\\"stealing\\\": 5, \\\"schtick\\\": 1, \\\"cnn\\\": 44, \\\"msnbc\\\": 21, \\\"york\\\": 7, \\\"times\\\": 48, \\\"praise\\\": 5, \\\"fucked\\\": 23, \\\"lunatic\\\": 3, \\\"assclown\\\": 3, \\\"digging\\\": 3, \\\"berniesanders\\\": 30, \\\"tom\\\": 3, \\\"hanks\\\": 2, \\\"finally\\\": 24, \\\"somebody\\\": 11, \\\"makes\\\": 63, \\\"sense\\\": 43, \\\"southernhomo\\\": 5, \\\"olivia\\\": 1, \\\"pope\\\": 5, \\\"reduce\\\": 2, \\\"while\\\": 61, \\\"wants\\\": 72, \\\"legalize\\\": 3, \\\"prostitution\\\": 5, \\\"drugs\\\": 9, \\\"tax\\\": 44, \\\"hi\\\": 5, \\\"panel\\\": 10, \\\"ask\\\": 328, \\\"hand\\\": 21, \\\"shovel\\\": 2, \\\"breaking\\\": 25, \\\"records\\\": 12, \\\"polished\\\": 4, \\\"politician\\\": 9, \\\"httpstcotgowchxf3x\\\": 1, \\\"trailer\\\": 4, \\\"tacticaldissent\\\": 1, \\\"sally\\\": 2, \\\"kohn\\\": 2, \\\"wasserman\\\": 5, \\\"schultz\\\": 6, \\\"both\\\": 32, \\\"praising\\\": 4, \\\"accessory\\\": 1, \\\"wearing\\\": 1, \\\"same\\\": 78, \\\"shoes\\\": 2, \\\"httptcoxz4zc1lt8n\\\": 1, \\\"absolute\\\": 4, \\\"nut\\\": 3, \\\"ente\\\": 66, \\\"aining\\\": 39, \\\"lol\\\": 83, \\\"thehill\\\": 2, \\\"top\\\": 40, \\\"pundits\\\": 8, \\\"pick\\\": 151, \\\"httptcoqpvju6p7sz\\\": 1, \\\"httptcojcdu5qzjnj\\\": 1, \\\"winnersfox\\\": 1, \\\"losersusa\\\": 1, \\\"dykstradame\\\": 2, \\\"32\\\": 4, \\\"gopdebatebut\\\": 2, \\\"remained\\\": 2, \\\"silent\\\": 8, \\\"affect\\\": 2, \\\"2show\\\": 1, \\\"2take\\\": 1, \\\"down\\\": 84, \\\"2destroy\\\": 1, \\\"happening\\\": 4, \\\"wouldnt\\\": 23, \\\"publicize\\\": 1, \\\"waterboarding\\\": 3, \\\"e\\\": 4, \\\"ego\\\": 5, \\\"earned\\\": 25, \\\"excellence\\\": 1, \\\"rhymes\\\": 1, \\\"passion\\\": 3, \\\"religiousupamovie\\\": 1, \\\"nro\\\": 4, \\\"reviews\\\": 1, \\\"deserved\\\": 5, \\\"read\\\": 34, \\\"nreditorial\\\": 1, \\\"recap\\\": 28, \\\"httptcostzw\\\": 1, \\\"brutal\\\": 2, \\\"megan\\\": 23, \\\"lesson\\\": 5, \\\"careful\\\": 2, \\\"mind\\\": 24, \\\"suppo\\\": 147, \\\"ing\\\": 31, \\\"ial\\\": 3, \\\"friend\\\": 13, \\\"kid\\\": 6, \\\"worrying\\\": 4, \\\"respected\\\": 3, \\\"tellingitlikeitis\\\": 6, \\\"lesleyabravanel\\\": 3, \\\"sycophants\\\": 2, \\\"hidden\\\": 2, \\\"simple\\\": 6, \\\"vagin\\\": 1, \\\"nasty\\\": 9, \\\"piece\\\": 10, \\\"hope\\\": 41, \\\"disappears\\\": 1, \\\"quickly\\\": 2, \\\"amaraconda\\\": 5, \\\"fetuses\\\": 17, \\\"clusters\\\": 1, \\\"cells\\\": 3, \\\"shaming\\\": 1, \\\"wanthave\\\": 1, \\\"mattkbh\\\": 1, \\\"away\\\": 56, \\\"tweets\\\": 24, \\\"httptcogzdltyumnn\\\": 1, \\\"despite\\\": 10, \\\"always\\\": 82, \\\"prostitute\\\": 1, \\\"pimp\\\": 9, \\\"fica\\\": 1, \\\"pension\\\": 5, \\\"handle\\\": 17, \\\"tough\\\": 36, \\\"b\\\": 24, \\\"k\\\": 11, \\\"mcq\\\": 8, \\\"id\\\": 126, \\\"opposite\\\": 6, \\\"acted\\\": 6, \\\"sjw\\\": 3, \\\"tumblr\\\": 1, \\\"whining\\\": 8, \\\"feminism\\\": 3, \\\"very\\\": 276, \\\"httpstc\\\": 4, \\\"conssista\\\": 1, \\\"rightly\\\": 5, \\\"frank\\\": 15, \\\"httpstco32cfasi17d\\\": 2, \\\"number\\\": 24, \\\"ronald\\\": 31, \\\"reagan\\\": 51, \\\"mentioned\\\": 34, \\\"damn\\\": 54, \\\"high\\\": 23, \\\"pc\\\": 18, \\\"culture\\\": 11, \\\"suddenly\\\": 11, \\\"kidding\\\": 6, \\\"howling\\\": 3, \\\"shitcave\\\": 1, \\\"human\\\": 26, \\\"carljacksonshow\\\": 2, \\\"close\\\": 20, \\\"operates\\\": 2, \\\"brains\\\": 14, \\\"skin\\\": 11, \\\"color\\\": 15, \\\"davante\\\": 1, \\\"r\\\": 40, \\\"offended\\\": 16, \\\"misogyny\\\": 60, \\\"ce\\\": 16, \\\"ainly\\\": 9, \\\"find\\\": 36, \\\"fake\\\": 8, \\\"faux\\\": 4, \\\"auntcol54\\\": 1, \\\"wilw\\\": 1, \\\"boy\\\": 56, \\\"mood\\\": 5, \\\"tense\\\": 3, \\\"jerks\\\": 2, \\\"leave\\\": 27, \\\"campeauelliot\\\": 1, \\\"dr\\\": 76, \\\"foxnewspolitics\\\": 6, \\\"behind\\\": 17, \\\"anchors\\\": 6, \\\"hashed\\\": 1, \\\"trashed\\\": 1, \\\"rollingstones\\\": 1, \\\"drinkinggame\\\": 4, \\\"donates\\\": 2, \\\"uhe\\\": 1, \\\"favor\\\": 10, \\\"later\\\": 9, \\\"sounds\\\": 24, \\\"thegodfather\\\": 1, \\\"thats\\\": 108, \\\"legal\\\": 24, \\\"gopclowncar\\\": 22, \\\"jediane9\\\": 1, \\\"there\\\": 163, \\\"sitting\\\": 4, \\\"couch\\\": 2, \\\"ially\\\": 1, \\\"rational\\\": 3, \\\"nomination\\\": 60, \\\"ended\\\": 6, \\\"chooses\\\": 2, \\\"killing\\\": 36, \\\"mother\\\": 19, \\\"rather\\\": 26, \\\"embryo\\\": 2, \\\"countries\\\": 8, \\\"since\\\": 25, \\\"ppsellsbabypa\\\": 3, \\\"reminisce\\\": 1, \\\"exists\\\": 5, \\\"kennedys\\\": 1, \\\"nationality\\\": 1, \\\"act\\\": 51, \\\"personally\\\": 9, \\\"telescope\\\": 1, \\\"try\\\": 20, \\\"witch\\\": 1, \\\"killed\\\": 22, \\\"makeamericagreatagain\\\": 22, \\\"youngblkrepub\\\": 4, \\\"exciting\\\": 8, \\\"past\\\": 27, \\\"abbijacobson\\\": 1, \\\"shiiiittt\\\": 1, \\\"horny\\\": 1, \\\"bullriders1\\\": 1, \\\"olivianuzzi\\\": 1, \\\"daveweigel\\\": 4, \\\"itd\\\": 3, \\\"finessed\\\": 1, \\\"sound\\\": 20, \\\"bytes\\\": 1, \\\"iraq\\\": 23, \\\"invasion\\\": 7, \\\"mistake\\\": 8, \\\"httptcoxrowkhymm1\\\": 2, \\\"httptcovjmjdm\\\": 1, \\\"unemployment\\\": 2, \\\"benefits\\\": 11, \\\"florida\\\": 42, \\\"httptco2i6uolsctj\\\": 2, \\\"thoughtful\\\": 5, \\\"rethink911\\\": 1, \\\"httptcok37hnbe2jy\\\": 1, \\\"available\\\": 5, \\\"serves\\\": 1, \\\"terms\\\": 8, \\\"committed\\\": 3, \\\"suicide\\\": 2, \\\"icipants\\\": 5, \\\"3chicspolitico\\\": 2, \\\"insulted\\\": 4, \\\"confronted\\\": 2, \\\"wo\\\": 23, \\\"hy\\\": 5, \\\"jjauthor\\\": 13, \\\"wife\\\": 8, \\\"andreatantaros\\\": 5, \\\"outnumberedfnc\\\": 9, \\\"ericbolling\\\": 7, \\\"good\\\": 190, \\\"stuff\\\": 19, \\\"ea\\\": 11, \\\"aint\\\": 11, \\\"foxdebate\\\": 61, \\\"megynkellydebatequestions\\\": 6, \\\"httptcoyxhy\\\": 1, \\\"fff\\\": 1, \\\"highlights\\\": 10, \\\"week\\\": 6, \\\"include\\\": 10, \\\"nationalunderwearday\\\": 1, \\\"officially\\\": 7, \\\"tgif\\\": 1, \\\"pledge\\\": 23, \\\"third\\\": 10, \\\"krugman\\\": 1, \\\"sums\\\": 8, \\\"happended\\\": 1, \\\"major\\\": 7, \\\"ies\\\": 8, \\\"gone\\\": 31, \\\"off\\\": 111, \\\"deep\\\": 10, \\\"end\\\": 42, \\\"httptcogkubem7ge7\\\": 1, \\\"eqphoto\\\": 1, \\\"everyone\\\": 79, \\\"loses\\\": 4, \\\"alcoholpoisoning\\\": 1, \\\"anthonymarlowe\\\": 1, \\\"video\\\": 19, \\\"cost\\\": 1, \\\"700m\\\": 1, \\\"wouldve\\\": 4, \\\"managed\\\": 2, \\\"disgraced\\\": 1, \\\"yourself\\\": 3, \\\"proginosko\\\": 1, \\\"prediction\\\": 6, \\\"final\\\": 14, \\\"tear\\\": 2, \\\"missionimpossible\\\": 1, \\\"mask\\\": 4, \\\"reveal\\\": 3, \\\"smirking\\\": 1, \\\"jon\\\": 19, \\\"stewa\\\": 18, \\\"fallon\\\": 1, \\\"alone\\\": 10, \\\"httpstcoiua0hy2uc6\\\": 1, \\\"angling\\\": 1, \\\"slightly\\\": 5, \\\"loony\\\": 3, \\\"version\\\": 7, \\\"meet\\\": 6, \\\"darling\\\": 2, \\\"left\\\": 34, \\\"toddstarnes\\\": 4, \\\"disgusting\\\": 23, \\\"nytimes\\\": 8, \\\"praised\\\": 3, \\\"coming\\\": 23, \\\"months\\\": 9, \\\"quality\\\": 10, \\\"quantity\\\": 1, \\\"words\\\": 42, \\\"tangible\\\": 1, \\\"believable\\\": 4, \\\"propsals\\\": 1, \\\"httptcoyhvnoeinyi\\\": 1, \\\"wrong\\\": 46, \\\"displayed\\\": 1, \\\"utmost\\\": 2, \\\"authority\\\": 2, \\\"critic\\\": 1, \\\"httptco8jbvwjtj3t\\\": 1, \\\"httptcomel8jxm19b\\\": 1, \\\"tusk81\\\": 1, \\\"spoke\\\": 16, \\\"massdepo\\\": 1, \\\"ation\\\": 1, \\\"plan\\\": 80, \\\"condemned\\\": 2, \\\"latinos\\\": 5, \\\"forget\\\": 14, \\\"hero\\\": 4, \\\"httptco9zzflchjqo\\\": 1, \\\"gerryduggan\\\": 1, \\\"kryptonian\\\": 1, \\\"science\\\": 15, \\\"council\\\": 2, \\\"scary\\\": 19, \\\"withholding\\\": 1, \\\"valuable\\\": 2, \\\"endorsement\\\": 5, \\\"until\\\": 30, \\\"everyones\\\": 14, \\\"amendment\\\": 14, \\\"mikedrucker\\\": 3, \\\"basically\\\": 22, \\\"won\\\": 123, \\\"answered\\\": 9, \\\"directly\\\": 7, \\\"afraid\\\": 23, \\\"fredbarnes\\\": 2, \\\"weeklystandard\\\": 4, \\\"mike\\\": 49, \\\"star\\\": 15, \\\"group\\\": 40, \\\"feedback\\\": 3, \\\"primetime\\\": 7, \\\"afternoon\\\": 4, \\\"bencarson2016\\\": 17, \\\"quiet\\\": 4, \\\"effective\\\": 3, \\\"jackie\\\": 1, \\\"pepper\\\": 1, \\\"serious\\\": 20, \\\"janet\\\": 1, \\\"reno\\\": 1, \\\"httptcovxfy7ms1wg\\\": 1, \\\"boomers\\\": 2, \\\"sma\\\": 44, \\\"use\\\": 28, \\\"internet\\\": 11, \\\"httptcoigp8wwnzcu\\\": 1, \\\"cosproject\\\": 1, \\\"jpnet\\\": 1, \\\"httptcomt79hetqxs\\\": 1, \\\"china\\\": 20, \\\"deal\\\": 39, \\\"playground\\\": 3, \\\"bully\\\": 17, \\\"punching\\\": 1, \\\"ground\\\": 8, \\\"res\\\": 1, \\\"lots\\\": 17, \\\"facebook\\\": 36, \\\"timelines\\\": 2, \\\"ticked\\\": 2, \\\"hatchet\\\": 2, \\\"gopdeba\\\": 31, \\\"catholiclisa\\\": 1, \\\"hats\\\": 1, \\\"using\\\": 17, \\\"term\\\": 8, \\\"useful\\\": 8, \\\"idiots\\\": 30, \\\"hillary\\\": 126, \\\"clinton\\\": 52, \\\"secular\\\": 4, \\\"progressive\\\": 11, \\\"movement\\\": 21, \\\"gopd\\\": 80, \\\"talked\\\": 20, \\\"31\\\": 3, \\\"minutes\\\": 30, \\\"5\\\": 43, \\\"obvious\\\": 12, \\\"goal\\\": 7, \\\"johnamato\\\": 1, \\\"agree\\\": 40, \\\"hu\\\": 21, \\\"concur\\\": 2, \\\"donniewahlberg\\\": 59, \\\"carsons\\\": 13, \\\"huckabees\\\": 7, \\\"hea\\\": 6, \\\"rubios\\\": 13, \\\"christies\\\": 11, \\\"fight\\\": 66, \\\"kasichs\\\": 13, \\\"add\\\": 12, \\\"fi\\\": 1, \\\"crappy\\\": 4, \\\"cage\\\": 6, \\\"blustering\\\": 2, \\\"bumbling\\\": 2, \\\"wrinkledup\\\": 2, \\\"tuckus\\\": 2, \\\"clinchers\\\": 2, \\\"ca\\\": 18, \\\"social\\\": 103, \\\"experiment\\\": 19, \\\"imwithhuck\\\": 28, \\\"role\\\": 6, \\\"model\\\": 4, \\\"speak\\\": 100, \\\"prof\\\": 1, \\\"friends\\\": 29, \\\"poser\\\": 2, \\\"whatajoke\\\": 2, \\\"funnyordie\\\": 3, \\\"feels\\\": 9, \\\"parents\\\": 14, \\\"kids\\\": 41, \\\"patriotmom61\\\": 8, \\\"unconscionable\\\": 2, \\\"asked\\\": 59, \\\"santorum\\\": 15, \\\"policyamp\\\": 1, \\\"nat\\\": 1, \\\"sec\\\": 4, \\\"crissghoul\\\": 1, \\\"pro\\\": 24, \\\"redstatejake\\\": 6, \\\"solid\\\": 8, \\\"tips\\\": 1, \\\"gander\\\": 1, \\\"httptco4pufj36dla\\\": 1, \\\"teapa\\\": 16, \\\"icon\\\": 2, \\\"httptcowpi\\\": 1, \\\"creating\\\": 4, \\\"moral\\\": 1, \\\"strengthen\\\": 1, \\\"communities\\\": 4, \\\"httptco80xe\\\": 1, \\\"nevagphx1\\\": 1, \\\"magnificent\\\": 2, \\\"mate\\\": 4, \\\"pot\\\": 6, \\\"wake\\\": 4, \\\"informed\\\": 6, \\\"clear\\\": 51, \\\"standout\\\": 3, \\\"among\\\": 13, \\\"cannon\\\": 2, \\\"fodder\\\": 1, \\\"contradicts\\\": 1, \\\"lgbt\\\": 9, \\\"acceptance\\\": 1, \\\"httptcoynuckulnjv\\\": 1, \\\"anti\\\": 3, \\\"unit\\\": 1, \\\"personal\\\": 26, \\\"destruction\\\": 2, \\\"force\\\": 11, \\\"247\\\": 2, \\\"httpstcop0dt5s5tiy\\\": 1, \\\"marmel\\\": 6, \\\"worked\\\": 16, \\\"nobody\\\": 46, \\\"newswriter2\\\": 1, \\\"f\\\": 8, \\\"idol\\\": 4, \\\"elections\\\": 7, \\\"auditions\\\": 2, \\\"whose\\\": 5, \\\"consent\\\": 1, \\\"counts\\\": 3, \\\"decisions\\\": 11, \\\"httptcobleoby7r7n\\\": 1, \\\"democracy\\\": 10, \\\"ainment\\\": 21, \\\"icularly\\\": 4, \\\"sterling\\\": 1, \\\"republic\\\": 1, \\\"fear\\\": 19, \\\"live\\\": 43, \\\"free\\\": 20, \\\"unamerican\\\": 1, \\\"1216bj\\\": 1, \\\"dominates\\\": 7, \\\"media\\\": 65, \\\"httptcovueeverddy\\\": 1, \\\"rachelma\\\": 1, \\\"ina\\\": 1, \\\"address\\\": 10, \\\"energy\\\": 7, \\\"vivigold197\\\": 1, \\\"misogynist\\\": 10, \\\"xenophobic\\\": 3, \\\"greedy\\\": 7, \\\"proof\\\": 13, \\\"money\\\": 177, \\\"buy\\\": 17, \\\"immigrannacion\\\": 3, \\\"usa\\\": 29, \\\"clowns\\\": 25, \\\"cirnow\\\": 3, \\\"ainf\\\": 9, \\\"tntvote\\\": 7, \\\"disagree\\\": 7, \\\"hit\\\": 19, \\\"calculated\\\": 2, \\\"mute\\\": 4, \\\"sentedcruz\\\": 35, \\\"realbencarso\\\": 1, \\\"httptcotky8smc27y\\\": 1, \\\"ambe\\\": 1, \\\"ozer\\\": 1, \\\"caught\\\": 7, \\\"felt\\\": 7, \\\"write\\\": 5, \\\"whole\\\": 46, \\\"joshcomers\\\": 1, \\\"blow\\\": 8, \\\"rails\\\": 1, \\\"wreck\\\": 5, \\\"dads\\\": 4, \\\"cristie\\\": 1, \\\"absurd\\\": 4, \\\"eating\\\": 5, \\\"lunch\\\": 2, \\\"ladies\\\": 3, \\\"shading\\\": 1, \\\"outta\\\": 20, \\\"davis\\\": 2, \\\"tonights\\\": 42, \\\"reminder\\\": 13, \\\"carrying\\\": 13, \\\"cases\\\": 12, \\\"lord\\\": 6, \\\"guide\\\": 3, \\\"wisdom\\\": 2, \\\"thoughts\\\": 36, \\\"squintz1983\\\": 2, \\\"httptcofhg7fmg42d\\\": 1, \\\"politicians\\\": 59, \\\"brought\\\": 49, \\\"fucking\\\": 45, \\\"gom\\\": 1, \\\"jabbar\\\": 1, \\\"mean\\\": 114, \\\"least\\\": 22, \\\"liven\\\": 1, \\\"eloquenthe\\\": 1, \\\"knew\\\": 23, \\\"believed\\\": 3, \\\"factcheckers\\\": 1, \\\"often\\\": 17, \\\"tells\\\": 10, \\\"httptcokeoebnrwgu\\\": 1, \\\"quietly\\\": 1, \\\"walk\\\": 9, \\\"onto\\\": 7, \\\"fivepointpalmexplodinghea\\\": 1, \\\"hollow\\\": 1, \\\"beasts\\\": 1, \\\"once\\\": 34, \\\"quit\\\": 2, \\\"throwing\\\": 6, \\\"crap\\\": 14, \\\"substantive\\\": 12, \\\"brios82\\\": 7, \\\"tackle\\\": 2, \\\"inequality\\\": 18, \\\"lenny\\\": 1, \\\"kravitzs\\\": 1, \\\"penis\\\": 5, \\\"disrespectful\\\": 3, \\\"trumpforpresident\\\": 5, \\\"factchecking\\\": 3, \\\"httptcon72rubxxcv\\\": 1, \\\"unsurprisingbutmassive\\\": 1, \\\"levels\\\": 2, \\\"truthstretching\\\": 1, \\\"general\\\": 13, \\\"bullshittery\\\": 1, \\\"chooseliferacer\\\": 1, \\\"lose\\\": 21, \\\"truly\\\": 6, \\\"defundpp\\\": 4, \\\"praytoendabo\\\": 1, \\\"httptcooxiow3yjs4\\\": 1, \\\"bimbo\\\": 29, \\\"reprehensible\\\": 2, \\\"choosing\\\": 2, \\\"jerry\\\": 18, \\\"spri\\\": 1, \\\"rebleber\\\": 2, \\\"voting\\\": 56, \\\"gun\\\": 35, \\\"violence\\\": 23, \\\"shootings\\\": 5, \\\"student\\\": 10, \\\"debt\\\": 12, \\\"tune\\\": 6, \\\"into\\\": 110, \\\"500\\\": 2, \\\"pm\\\": 5, \\\"edt\\\": 1, \\\"httptcohev7fe4hhr\\\": 1, \\\"amazing\\\": 20, \\\"degree\\\": 2, \\\"commitment\\\": 2, \\\"httptcovpxxlxevhi\\\": 1, \\\"photobomb\\\": 1, \\\"iculate\\\": 10, \\\"relatable\\\": 2, \\\"httptco88qwtnpuir\\\": 1, \\\"favorite\\\": 46, \\\"taking\\\": 21, \\\"empowers\\\": 1, \\\"disenfranchise\\\": 1, \\\"ones\\\": 23, \\\"em\\\": 37, \\\"britt27ash\\\": 1, \\\"current\\\": 6, \\\"httptcogfsnedxeoj\\\": 1, \\\"newest\\\": 2, \\\"b52\\\": 2, \\\"built\\\": 5, \\\"60s\\\": 1, \\\"complained\\\": 2, \\\"st\\\": 4, \\\"ronnie\\\": 1, \\\"humbe\\\": 2, \\\"perry\\\": 25, \\\"send\\\": 27, \\\"negotiate\\\": 4, \\\"iran\\\": 60, \\\"kerry\\\": 2, \\\"fan\\\": 18, \\\"deserves\\\": 8, \\\"ldonaldtrump\\\": 1, \\\"excellent\\\": 20, \\\"postgop\\\": 1, \\\"analysis\\\": 26, \\\"rmanning957\\\": 1, \\\"limitgovt\\\": 1, \\\"httptcogiuogvmnnc\\\": 1, \\\"rachlwhitehurst\\\": 1, \\\"cramps\\\": 1, \\\"uterus\\\": 7, \\\"flee\\\": 1, \\\"kumailn\\\": 4, \\\"realization\\\": 1, \\\"dawns\\\": 1, \\\"holy\\\": 8, \\\"whoissizzle\\\": 1, \\\"spent\\\": 22, \\\"kim\\\": 7, \\\"kanye\\\": 3, \\\"httptcoh9t0a4ijxx\\\": 1, \\\"httptcokqs216nb\\\": 1, \\\"seems\\\": 47, \\\"decent\\\": 11, \\\"drowned\\\": 1, \\\"loonies\\\": 1, \\\"httptcobkuz2oiame\\\": 1, \\\"bingo\\\": 8, \\\"httptcoxul0y2qxp6\\\": 1, \\\"appointed\\\": 5, \\\"attorney\\\": 6, \\\"sept\\\": 3, \\\"2001\\\": 2, \\\"dec\\\": 1, \\\"httptco8y8gkqtnvk\\\": 1, \\\"fundamentally\\\": 2, \\\"misunderstands\\\": 1, \\\"4th\\\": 9, \\\"owned\\\": 9, \\\"nsa\\\": 9, \\\"httptcoxawzzrhvfi\\\": 1, \\\"cmclymer\\\": 2, \\\"fun\\\": 59, \\\"fact\\\": 61, \\\"patriots\\\": 3, \\\"served\\\": 10, \\\"wagnergirle\\\": 2, \\\"govermentca\\\": 1, \\\"el\\\": 8, \\\"securetheborder\\\": 1, \\\"likes\\\": 15, \\\"hugs\\\": 3, \\\"word\\\": 76, \\\"defined\\\": 1, \\\"each\\\": 128, \\\"httptcorghrenzewi\\\": 1, \\\"httptcorzzzg0m3p0\\\": 1, \\\"imfabulous13\\\": 1, \\\"assume\\\": 7, \\\"boo\\\": 24, \\\"soldier\\\": 3, \\\"unity\\\": 10, \\\"arise\\\": 2, \\\"rsg15\\\": 7, \\\"hrc\\\": 15, \\\"hed\\\": 12, \\\"daughters\\\": 9, \\\"otherwise\\\": 3, \\\"httptcoqwnqmblz5d\\\": 1, \\\"mothers\\\": 7, \\\"littleladycassy\\\": 1, \\\"loving\\\": 5, \\\"catie\\\": 3, \\\"warren\\\": 3, \\\"percent\\\": 3, \\\"plannedparenthood\\\": 15, \\\"deals\\\": 2, \\\"base\\\": 10, \\\"targeted\\\": 5, \\\"leftist\\\": 1, \\\"terror\\\": 5, \\\"campaigns\\\": 4, \\\"establishment\\\": 25, \\\"relentlessly\\\": 1, \\\"manipulates\\\": 1, \\\"milesorionfeld\\\": 1, \\\"ained\\\": 3, \\\"throws\\\": 5, \\\"severed\\\": 1, \\\"crowd\\\": 11, \\\"thatchrisgore\\\": 21, \\\"marvel\\\": 2, \\\"villain\\\": 4, \\\"expect\\\": 10, \\\"bring\\\": 106, \\\"supremacist\\\": 2, \\\"organizations\\\": 1, \\\"engaging\\\": 2, \\\"kkkor\\\": 1, \\\"thedailyshow\\\": 9, \\\"comfo\\\": 4, \\\"able\\\": 17, \\\"wretirement\\\": 1, \\\"solved\\\": 1, \\\"problemspersonal\\\": 1, \\\"scientific\\\": 2, \\\"httpstcovovjmtwu5j\\\": 1, \\\"con\\\": 1, \\\"deliver\\\": 1, \\\"goods\\\": 3, \\\"thinkprogress\\\": 3, \\\"httptcolhmrkxwvci\\\": 1, \\\"gmadawny\\\": 1, \\\"rhondawatkgwyn\\\": 4, \\\"th2016\\\": 9, \\\"ccot\\\": 34, \\\"httptcoba4o0kwluu\\\": 1, \\\"offer\\\": 7, \\\"solution\\\": 8, \\\"salient\\\": 1, \\\"stuck\\\": 4, \\\"electric\\\": 1, \\\"sharpener\\\": 1, \\\"jgalt9\\\": 1, \\\"introduced\\\": 2, \\\"strip\\\": 1, \\\"citizenship\\\": 5, \\\"httptcomylrlv0u7e\\\": 1, \\\"anergo\\\": 1, \\\"teacher\\\": 7, \\\"dangerous\\\": 6, \\\"joehudsonsmall\\\": 1, \\\"hopeful\\\": 4, \\\"defunded\\\": 9, \\\"denied\\\": 4, \\\"access\\\": 5, \\\"saving\\\": 2, \\\"healthcare\\\": 17, \\\"richarddeitsch\\\": 1, \\\"frankbruni\\\": 2, \\\"writer\\\": 1, \\\"httptcojts30alyui\\\": 1, \\\"rands\\\": 3, \\\"strategy\\\": 4, \\\"nowhere\\\": 2, \\\"anyway\\\": 12, \\\"due\\\": 9, \\\"shocked\\\": 9, \\\"cogent\\\": 2, \\\"health\\\": 20, \\\"httpstcomdfg53ufaz\\\": 1, \\\"concludes\\\": 1, \\\"welcome\\\": 5, \\\"brothers\\\": 22, \\\"choose\\\": 12, \\\"ideological\\\": 1, \\\"broodmare\\\": 1, \\\"whorestab\\\": 1, \\\"colmorrisdavis\\\": 3, \\\"amusing\\\": 4, \\\"chose\\\": 4, \\\"serve\\\": 5, \\\"peoples\\\": 6, \\\"backup\\\": 1, \\\"copresident\\\": 2, \\\"eleventhdebater\\\": 1, \\\"grill\\\": 1, \\\"egomaniacal\\\": 1, \\\"bullies\\\": 3, \\\"kind\\\": 45, \\\"mental\\\": 6, \\\"swear\\\": 20, \\\"cis\\\": 2, \\\"speaks\\\": 18, \\\"pregnant\\\": 4, \\\"elianabenador\\\": 1, \\\"politicalsho\\\": 2, \\\"samlove0313love\\\": 1, \\\"andybryant\\\": 1, \\\"ebenjones\\\": 1, \\\"mjgranger1\\\": 1, \\\"selfish\\\": 1, \\\"immature\\\": 2, \\\"power\\\": 18, \\\"ethicistforhire\\\": 1, \\\"narcissists\\\": 2, \\\"spouting\\\": 1, \\\"nihilistic\\\": 1, \\\"zeitgeist\\\": 1, \\\"est\\\": 13, \\\"wisest\\\": 1, \\\"room\\\": 14, \\\"barely\\\": 16, \\\"salty\\\": 1, \\\"nighthe\\\": 1, \\\"httpstcofn6m0gmknq\\\": 1, \\\"writeintrump\\\": 17, \\\"osbourne\\\": 1, \\\"powerful\\\": 9, \\\"shouldnt\\\": 19, \\\"play\\\": 32, \\\"decision\\\": 9, \\\"pose\\\": 3, \\\"awkward\\\": 12, \\\"stiff\\\": 2, \\\"natural\\\": 4, \\\"kinda\\\": 11, \\\"pissed\\\": 35, \\\"pat\\\": 2, \\\"goddessjaz\\\": 1, \\\"discussion\\\": 12, \\\"finished\\\": 13, \\\"typing\\\": 1, \\\"rickcanton\\\": 6, \\\"outsider\\\": 1, \\\"honors\\\": 1, \\\"commitments\\\": 1, \\\"httptcowheorxlcid\\\": 1, \\\"mspeoples\\\": 1, \\\"hang\\\": 5, \\\"neck\\\": 2, \\\"wing\\\": 6, \\\"ygopdebate\\\": 2, \\\"httpstco8fgwctd2bb\\\": 2, \\\"respectful\\\": 3, \\\"nature\\\": 1, \\\"racism\\\": 40, \\\"exist\\\": 2, \\\"coincidence\\\": 4, \\\"unless\\\": 25, \\\"cable\\\": 9, \\\"bar\\\": 11, \\\"allow\\\": 8, \\\"poodles\\\": 1, \\\"honeyrealdonaldtrump\\\": 1, \\\"walked\\\": 3, \\\"restaurant\\\": 1, \\\"meal\\\": 3, \\\"feeling\\\": 3, \\\"sick\\\": 17, \\\"stomach\\\": 2, \\\"alexisinnh\\\": 2, \\\"httptcopiewa1jccc\\\": 2, \\\"stages\\\": 1, \\\"filled\\\": 5, \\\"liars\\\": 4, \\\"traitors\\\": 1, \\\"doubletalking\\\": 1, \\\"cheaters\\\": 1, \\\"deceiving\\\": 1, \\\"misogynists\\\": 3, \\\"stunk\\\": 1, \\\"heaven\\\": 2, \\\"jayedilla\\\": 1, \\\"surprise\\\": 20, \\\"boblonsberry\\\": 1, \\\"cynical\\\": 2, \\\"arrogant\\\": 8, \\\"condescending\\\": 5, \\\"gameshow\\\": 2, \\\"hosts\\\": 9, \\\"exhausting\\\": 1, \\\"firing\\\": 5, \\\"event\\\": 11, \\\"httptcovwg\\\": 1, \\\"thecjpearson\\\": 1, \\\"cruztovictory\\\": 3, \\\"httptcop5jem3cfpw\\\": 1, \\\"romney\\\": 8, \\\"1980\\\": 2, \\\"hilary\\\": 10, \\\"wick\\\": 1, \\\"strange\\\": 6, \\\"httpstcob8sr6mmalx\\\": 1, \\\"trumptastic\\\": 1, \\\"economy\\\": 24, \\\"added\\\": 2, \\\"215000\\\": 2, \\\"july\\\": 3, \\\"result\\\": 4, \\\"jobkilling\\\": 1, \\\"obamacare\\\": 30, \\\"nig\\\": 1, \\\"thursday\\\": 1, \\\"stepping\\\": 1, \\\"games\\\": 28, \\\"wackos\\\": 1, \\\"finger\\\": 2, \\\"red\\\": 7, \\\"button\\\": 1, \\\"httptcondgrhvpb4i\\\": 1, \\\"bodybynance\\\": 1, \\\"absolutely\\\": 32, \\\"authored\\\": 1, \\\"kates\\\": 2, \\\"leader\\\": 74, \\\"blocked\\\": 2, \\\"httptco84\\\": 1, \\\"apologize\\\": 4, \\\"httptcomdmned8lgq\\\": 1, \\\"httptcot8oljo68mj\\\": 1, \\\"jkarsh\\\": 1, \\\"pffft\\\": 1, \\\"lady\\\": 10, \\\"viewers\\\": 17, \\\"plus\\\": 4, \\\"megyns\\\": 2, \\\"sole\\\": 2, \\\"jfreewright\\\": 1, \\\"idiot\\\": 18, \\\"used\\\": 40, \\\"liberally\\\": 1, \\\"kinderga\\\": 2, \\\"en\\\": 2, \\\"laugh\\\": 23, \\\"huck\\\": 5, \\\"pimps\\\": 39, \\\"httpstcolmoh591w9t\\\": 1, \\\"univision\\\": 1, \\\"democratic\\\": 11, \\\"nominee\\\": 22, \\\"brianstelter\\\": 3, \\\"overnight\\\": 4, 